/* 
  Localizable.strings
  AppleStorePhone12InventoryChecker

  Created by YICAI YANG on 2020/10/31.
  
*/

"Listen Time" = "监控时长";

"Updated At" = "更新时间";
"Status" = "状态";
"Stoped" = "已停止";
"Start" = "开始";
"Stop" = "停止";

"Clear" = "清除";
"Add Separator" = "添加分割线";
"Cleared" = "已清除";
"s" = "秒 ";
"Refresh Time" = "刷新间隔";
"Notification" = "通知";
"None" = "无";
"Short" = "提示音";
"Voice" = "语音";
"Model" = "型号";
"Retail Store" = "零售店";
"Apple Store Retail Store" = "Apple Store 零售店";
"Apps You May Like" = "你可能喜欢的 App";
"No Data" = "暂无数据";
"Separator" = "分割线";
"Options" = "选项";
"Province" = "省份";
"All" = "全部";
"Shanghai" = "上海";
"Beijing" = "北京";
"Jiangsu" = "江苏";
"Nenan" = "河南";
"Zhejiang" = "浙江";
"Yunnan" = "云南";
"Fujian" = "福建";
"Liaoning" = "辽宁";
"Tianjing" = "天津";
"Chongqin" = "重庆";
"Guangdong" = "广东";
"Guangxi" = "广西";

"Get" = "获取";
"Network & Battery" = "网速 & 电池";
"Monitor your MacBook network, know your MacBook battery health." = "查看 MacBook 网络状态，了解电池健康。";
